Repository: crono/typo3themeskeleton
Catalog: Resources/Private/Language/*.locallang_pageconfig.xlf
Languages: de

# tceform.page.header1
source: Header 1 (h1)
de: Überschrift 1 (h1)

# tceform.page.header2
source: Header 2 (h2)
de: Überschrift 2 (h2)

# tceform.page.header3
source: Header 3 (h3)
de: Überschrift 3 (h3)

# tceform.page.header4
source: Header 4 (h4)
de: Überschrift 4 (h4)

# tceform.page.header5
source: Header 5 (h5)
de: Überschrift 5 (h5)

# tceform.page.onlybold
source: No header, only bold
de: keine Überschrift, nur bold

# tceform.page.header1.lineshort
source: Header 1 (h1) with short line
de: Überschrift 1 (h1) mit kurzer linie

# tceform.page.header2.lineshort
source: Header 2 (h2) with short line
de: Überschrift 2 (h2) mit kurzer linie

# tceform.page.header3.lineshort
source: Header 3 (h3) with short line
de: Überschrift 3 (h3) mit kurzer linie

# tceform.page.header4.lineshort
source: Header 4 (h4) with short line
de: Überschrift 4 (h4) mit kurzer linie

# tceform.page.header5.lineshort
source: Header 5 (h5) with short line
de: Überschrift 5 (h5) mit kurzer linie
